[
    "Practice makes perfect.",
    "The quick brown fox jumps over the lazy dog.",
    "Typing is a useful skill in the digital age.",
    "Code is like humor. When you have to explain it, it’s bad.",
    "Fast fingers, sharp mind.",
    "Consistency is the key to progress.",
    "Don't stop until you're proud.",
    "Programs must be written for people to read, and only incidentally for machines to execute.",
    "Simplicity is the soul of efficiency.",
    "Programming isn't about what you know; it's about what you can figure out.",
    "Any fool can write code that a computer can understand. Good programmers write code that humans can understand.",
    "First, solve the problem. Then, write the code.",
    "Experience is the name everyone gives to their mistakes.",
    "In order to be irreplaceable, one must always be different.",
    "Java is to JavaScript what car is to Carpet.",
    "Knowledge is power.",
    "Sometimes it's better to leave something alone, to pause, and that's very true of programming.",
    "Talk is cheap. Show me the code.",
    "Programs are meant to be read by humans and only incidentally for computers to execute.",
    "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
    "You miss 100% of the shots you don’t take.",
    "Success usually comes to those who are too busy to be looking for it.",
    "The best way to get started is to quit talking and begin doing.",
    "Don't watch the clock; do what it does. Keep going.",
    "If you can dream it, you can do it.",
    "Hard work beats talent when talent doesn’t work hard.",
    "Push yourself, because no one else is going to do it for you.",
    "Great things never come from comfort zones.",
    "Success is not in what you have, but who you are.",
    "A little progress each day adds up to big results.",
    "Motivation is what gets you started. Habit is what keeps you going.",
    "Typing fast is not the goal. Typing accurately is.",
    "Discipline is the bridge between goals and accomplishment.",
    "You don’t need to see the whole staircase, just take the first step.",
    "What we fear of doing most is usually what we most need to do.",
    "Don’t limit your challenges. Challenge your limits.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "Your limitation—it’s only your imagination.",
    "Push harder than yesterday if you want a different tomorrow.",
    "Dream it. Wish it. Do it.",
    "Stay focused and never give up.",
    "Doubt kills more dreams than failure ever will.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Do something today that your future self will thank you for.",
    "Little things make big days.",
    "It always seems impossible until it’s done.",
    "Success doesn’t just find you. You have to go out and get it.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Dream bigger. Do bigger."
]